import React, { PureComponent } from 'react';

export default class Info extends PureComponent {

  render () {
    return (
      <main className='container container--content'>
        <h1 className='catalog-header'>Информация</h1>
        <p>Вы собираетесь организовать свой отпуск с большим комфортом и в условиях самых последних достижений индустрии 
           отдыха ? Ваше желание посетить за небольшой отрезок времени несколько стран или городов, проживая в пятизвездочном 
           отеле, и при этом не распаковывать каждый раз чемоданы при переездах? Вы хотите расслабиться и отдохнуть, 
           но чтобы ваш отпуск был четко организован и за вас все продумано? Вы хотели бы отпуск провести в кругу семьи и при 
           этом иметь возможность заниматься своим любимым занятием или наслаждаться уединением вдвоем, любуясь красотой 
           пейзажей заморских стран?</p><br />
        <p><b>Выберите отдых в морском круизе!</b></p><br />
        <p>Отпуск в круизе - это прекрасная возможность в суперкомфортных условиях увидеть мир, насладиться полноценным отдыхом, 
           получить незабываемые впечатления. Отдых на воде оказывает положительное влияние на организм человека, позволяет 
           полностью расслабиться и восстановить свои силы, именно поэтому круизы становятся все более и более популярными не 
           только во всем мире, но и среди российских туристов. Более 15 млн. туристов в мире ежегодно выбирают в качестве отдыха
           морские круизы и большая часть из них делает это постоянно. Выбрая круиз в качестве отдыха, вы сможете оценить выбор 
           многочисленных поклонников этого престижного и рационального отдыха.</p>
      </main>
    )
  }
}